[
  {
    "topic": "Borsa: Milano scivola di -1,35%, le banche paesano bene; Ricordati!",
    "articles": [
      {
        "title": "Borsa: Milano scivola (-1,35%), pesano le banche, bene Recordati",
        "content": "Scivola Piazza Affari nell'ultima\nora di scambi, con l'indice Ftse Mib in calo dell'1,35% a 37.367\npunti e gran parte del listino dei titoli principali in rosso.\n                                    \n                                       \n\t\t\t\tSi assesta sotto i 113 punti lo spread tra Btp e Bund, che\nscende a 112,7 punti, con il rendimento annuo italiano in calo\ndi 3,1 punti al 3,57% e quello tedesco di 4,7 punti al 2,44%.\n                                    \n                                       \n\t\t\t\t   Sotto pressione i bancari in pieno risiko. La peggiore è Mps\n(-3,25%), preceduta di poco da Unicredit (-2,94%) e Mediobanca\n(-2,64%). Deboli Banco Bpm (-2,27%) e Intesa (-2,2%), più cauta\ninvece Popolare Sondrio (-1,21%). Segno meno anche per Stm\n(-2,31%), in linea con l'andamento del settore in Europa. Si\nconferma debole Stellantis (-1,88%), che ha sospeso le stime\ndopo i conti trimestrali. Attesi per il 5 maggio invece i conti\ndi Iveco (-1,45%). Pochi i rialzi, limitati a Recordati\n(+2,69%), campari (+1,91%), Inwit (+1,05%), Leonardo (+0,86%) e\nDiasorin (+0,71%). Debole Eni (-1%) con il calo del greggio Usa\n(-1,29%), che scende sotto i 60 dollari al barile, mentre il\nBrent (-1,45%) si mantiene sotto i 63,5 dollari. Riproduzione riservata © Copyright ANSA",
        "summary": "Lo spread si assesta sotto ai 113 punti. Giù Stellantis e Iveco",
        "source": "ANSA",
        "url": "https://www.ansa.it/sito/notizie/topnews/2025/04/30/borsa-milano-scivola-135-pesano-le-banche-bene-recordati_4cae87e1-9cd7-4fa1-9d02-b07371123430.html",
        "language": "it"
      }
    ]
  },
  {
    "topic": "\"Metsola, 'dalla Cina al boicottaggio degli esecutori di Eurodeputati'\"",
    "articles": [
      {
        "title": "Metsola, 'da Cina stop alle sanzioni contro eurodeputati'",
        "content": "La presidente dell'Eurocamera\nRoberta Metsola, nel corso della conferenza dei capigruppo, ha\ncomunicato la decisione della Cina di togliere le sanzioni a\ntutti gli europarlamentari. Le misure restrittive erano state\nposte da Pechino nel marzo del 2021. \"Le nostre commissioni\nparlamentari devono poter discutere degli interessi europei con\nle loro controparti cinesi senza temere ripercussioni. Le nostre\nrelazioni con la Cina restano complesse e sfaccettate. Il modo\nmigliore per affrontarlo è l'impegno e il dialogo\", ha\nsottolineato Metsola. Riproduzione riservata © Copyright ANSA",
        "summary": "Pechino riapre all'Europarlamento dopo quattro anni",
        "source": "ANSA",
        "url": "https://www.ansa.it/sito/notizie/topnews/2025/04/30/metsola-da-cina-stop-alle-sanzioni-contro-eurodeputati_c3691502-64bd-4961-9514-5e565c5366b6.html",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Moulin Rouge! Il musical da ottobre al Sistina Chapiteau a Roma",
    "articles": [
      {
        "title": "Moulin Rouge! Il musical da ottobre al Sistina Chapiteau a Roma",
        "content": "\"Quando tutti mi chiedevano in questi\nanni quale fosse il mio sogno nel cassetto non osavo rispondere\nMoulin Rouge! Il Musical, un po' per scaramanzia un po' perché\nnon potevo credere che un giorno sarebbe arrivato quel\nmomento...\". Non nasconde l'emozione il regista Massimo Romeo\nPiparo annunciando che il musical kolossal tratto dal\nrivoluzionario film di Baz Luhrmann sarà il punto di forza della\nstagione 2025-26 del teatro italiano e sarà presentato in\nesclusiva a Roma presso il Sistina Chapiteau dalla PeepArrow\nEntertainment in coproduzione con Il Sistina, su licenza\ndell'australiana Global Creatures, produttrice del musical a\nBroadway.\n                                    \n                                       \n\t\t\t\t   Dalla mezzanotte del 5 maggio saranno aperte le prevendite\ndei biglietti per lo spettacolo (moulinrougeilmusical.it) che\ndebutterà nella seconda metà di ottobre. \n   Il musical vincitore di ben 10 Tony Awards tra cui \"miglior\nmusical\", sarà diretto da Piparo che ne firmerà anche\nl'adattamento in italiano dei dialoghi e di alcune canzoni,\nmentre rimarranno in lingua inglese la maggior parte dei\nsuccessi planetari che compongono l'ineguagliabile colonna\nsonora. Orchestra rigorosamente dal vivo e un nutrito cast di\nalto livello - che sarà accuratamente selezionato attraverso\ndelle specifiche audizioni in Italia e all'estero - andranno ad\narricchire un allestimento che si preannuncia unico nel mercato\ndel musical italiano coi suoi oltre 30 metri di ampiezza, doppio\npalcoscenico girevole e l'utilizzo di circa 90 chilometri di\nfili luminosi.\n                                    \n                                       \n\t\t\t\t   \"Sono onorato ma anche carico di responsabilità perché dovrò\nessere all'altezza di uno spettacolo che ho amato come pochi al\nmondo. So che potrò contare sul grande supporto della mia\nsquadra di eccellenti creativi, collaboratori, tecnici e\nsoprattutto sono certo che saprò selezionare un cast degno di\nquesto spettacolo, avendo dimostrato negli ultimi anni con le\nmie produzioni, quanto talento ci sia nel nostro Paese\" dice\nancora Piparo specificando che si tratterà di una versione\nnon-replica del musical più amato degli ultimi anni.\n                                    \n                                       \n\t\t\t\t   Verità, Bellezza, Libertà, Amore: sono questi i quattro\nvalori della filosofia bohémien che stanno alla base del grande\nracconto di Moulin Rouge! Il Musical, nato dalla rivoluzionaria\nvena creativa di Baz Luhrmann e con una messa in scena sontuosa,\ncoreografie mozzafiato e successi senza tempo di icone come\nDavid Bowie, Lady Gaga, i Queen, Elton John, Rihanna, per\nraccontare la romanticissima quanto contrastata storia d'amore\ntra l'aspirante compositore Christian e Satine, diva del cabaret\nMoulin Rouge. Riproduzione riservata © Copyright ANSA",
        "summary": "Massimo Romeo Piparo, onorato ma anche carico di responsabilità",
        "source": "ANSA",
        "url": "https://www.ansa.it/sito/notizie/topnews/2025/04/30/moulin-rouge-il-musical-da-ottobre-al-sistina-chapiteau-a-roma_cde6dab8-f259-4c6e-9016-d2ea409b721a.html",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime",
    "articles": [
      {
        "title": "TITOLLO: Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime",
        "content": "CONTENUTO: Tutti questi dati hanno spinto il ministro dei Trasporti Matteo Salvini verso la riforma del Codice della strada. Il disegno di legge approvato alla Camera il 27 marzo ora è in discussione al Senato. Vediamo cosa cambia.\n\nLa guida sotto l'effetto di sostanze stupefacenti: oltre alle sanzioni previste, se si ha ebbrezza grave, l'automobilista deve obbligatoriamente installare un sistema elettronico che non consente il motore di partire in presenza di alcol nel corpo. Questo dispositivo impedisce anche la partenza del veicolo con una sola goccia d'alcol.\n\nPer la guida sotto l'effetto di sostanze stupefacenti, si modifica l'articolo 187: oggi per contestare questo tipo di reato è sufficiente dimostrare lo stato di alterazione psicofisica al momento della verifica. Se il Senato non apporta modifiche, la positività del test antidroga sarà sufficiente a dimostrare l'assunzione di sostanze qualche giorno prima.\n\nSi consiglia ai turisti tedeschi che la Germania ha recentemente liberalizzato l'uso delle droghe leggere: non utilizzarle per un periodo adeguato prima della loro arrivo in Italia. Il disegno di legge alza anche il tiro contro chi guida con il telefono in mano, rischiando una multa da 165 a 660 euro e 5 punti dalla patente.\n\nLa riforma aumenta la sanzione e l'evitamento può portare fino alle sospensioni per un periodo variabile tra i 90 e 120 giorni. La \"mini sospensione\" di 30 giorni si applicherà anche in caso di recidiva entro due anni, se ti fermano le forze dell'ordine con meno di 20 punti sulla patente.\n\nTrovarsi sul cellulare è molto difficile poiché non sarà prevista l'utilizzo dei dispositivi elettronici come richiedeva la ANCI: solo rilevazioni visive dirette degli agenti o controlli post-incidenti. La \"mini sospensione\" si applica anche ad altri ileciti minori.\n\nGli scontri stradali sono la prima causa di morte per gli italiani sotto 29 anni, con un neopatentato che può guidare solo poco oltre l'unico utilitario limitato a 55 kW/t. Con le riforme, il potere aumenterà su tre anni ad una auto più potente da 75 kW/t.\n\nLa riforma ha in particolare in arrivo contro la velocità e se si commette più violazioni in un'ora nello stesso tratto di strada, sarà pagata solo una multa aggiuntiva. Ad esempio: per il viaggio costante tra Milano a Bologna (169 km/h) verrà rilevato ma emerso un unico verbale da 230 euro.\n\nLa reiterazione non è più punita, ma può essere acquistata a un prezzo molto conveniente senza alcuna considerazione del rischio imposto agli altri utenti. La riforma sembra quindi antitutoristica.\n\nTuttavia, la volontà di ostacolare l'uso degli strumenti elettronici di controllo emerge dal fatto che il testo originale del Ddl prevedeva: \"I dispositivi per l'accertamento delle infrazioni possono essere anche solo approvati e non necessariamente omologati.\" Questa disposizione è stata eliminata dalla commissione Trasporti. I giudici della Cassazione hanno stabilito la non validità se lo strumento era stato approvato ma non omologato.\n\nIl decreto autovelox del Mit, che entra in vigore presto, regolerà altri aspetti. Il Consiglio comunale di Verona ha impiegato il 50% degli incassi per manutenzione delle strade, illuminazione pubblica e miglioramento dei controlli ed educazione stradale.\n\nCon il nuovo decreto, gli autovelox possono essere posizionati se non è possibile fermare i mezzi sul posto. Non saranno installati in tratti dove la velocità massima generale sia inferiore di oltre 20 km/h rispetto al limite per quel tipo specifico di strada. In città, l'autovalore non può rilevare le strade con limiti inferiori a 50 km/h.\n\nSe il Comune vuole far rispettare i limiti di 30 km/h davanti alle scuole o agli ospedali, deve mandare la pattuglia sul posto. Per istituire nuove zone 30 (come Bologna), i Comuni devono motivarle al Mit.\n\nGli effetti degli incidenti causati da tutte le cause sono aggravati dalla velocità e per questo il limite a 30 km/h è stato esteso in città europee negli ultimi anni, con risultati che dimostrano una diminuzione delle vittime, del traffico costante e della polvere acustica. I rilevamenti automatici, sia all'interno che al di fuori dei centri urbani, sembrano suggerire che il non rispetto dei limiti debba essere considerato più come un comportamento da comprendere.\n\nAlcuni aspetti modificati dalla riforma riguardano anche le norme sulla circolazione delle bici. Il Ddl rende inapplicabile la L.120/2020 che ha introdotto corsie ciclabili e altri dispositivi a favore della bicicletta, richiedendo un regolamento specifico per restringere l'applicabilità di questi strumenti.",
        "summary": "<p><img alt=\"Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime\" src=\"https://images2.corriereobjects.it/methode_image/Video/2024/05/11/Interni/Foto%20Interni%20-%20Trattate/QUADcodice-kX5F--656x492@Corriere-Web-Nazionale.jpg\" title=\"Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime\" /><p></p>",
        "source": "Corriere della Sera",
        "url": "https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht",
    "articles": [
      {
        "title": "Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht",
        "content": "<p><img alt=\"Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht\" src=\"https://images2.corriereobjects.it/methode_image/2024/05/12/Politica/Foto%20Politica%20-%20Trattate/6641239ac04a3_ori_crop_MASTER__0x0.jpeg\" title=\"Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht\" /><p>Le parole del governatore ligure all'imprenditore: «Come al solito, di questi tempi» Spinelli a Signorini: «A 83 anni non mi possono fare niente»Le parole del governatore ligure all'imprenditore: «Come al solito, di questi tempi» Spinelli a Signorini: «A 83 anni non mi possono fare niente»Le parole del governatore ligure all'imprenditore: «Come al solito, di questi tempi» Spinelli a Signorini: «A 83 anni non mi possono fare niente»</p>",
        "summary": "<p><img alt=\"Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht\" src=\"https://images2.corriereobjects.it/methode_image/2024/05/12/Politica/Foto%20Politica%20-%20Trattate/6641239ac04a3_ori_crop_MASTER__0x0.jpeg\" title=\"Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht\" /><p>Le parole del governatore ligure all'imprenditore: «Come al solito, di questi tempi» Spinelli a Signorini: «A 83 anni non mi possono fare niente»Le parole del governatore ligure all'imprenditore: «Come al solito, di questi tempi» Spinelli a Signorini: «A 83 anni non mi possono fare niente»Le parole del governatore ligure all'imprenditore: «Come al solito, di questi tempi» Spinelli a Signorini: «A 83 anni non mi possono fare niente»</p>",
        "source": "Corriere della Sera",
        "url": "https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml",
        "language": "it"
      }
    ]
  },
  {
    "topic": "IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»",
    "articles": [
      {
        "title": "IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»",
        "content": "<p><img alt=\"IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»\" src=\"https://images2.corriereobjects.it/methode_image/2024/05/12/Politica/Foto%20Politica%20-%20Trattate/66410b90c9d09_ori_crop_MASTER__0x0.jpeg\" title=\"IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»\" /><p>Il sindaco di Genova: «Le mie parole sui maiali intercettate? Per ogni area nel porto si scatena la rissa. I soldi del ponte Morandi per un favore a Spinelli? È una falsità, quei soldi non c’entrano nulla»Il sindaco di Genova: «Le mie parole sui maiali intercettate? Per ogni area nel porto si scatena la rissa. I soldi del ponte Morandi per un favore a Spinelli? È una falsità, quei soldi non c’entrano nulla»</p>",
        "summary": "<p><img alt=\"IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»\" src=\"https://images2.corriereobjects.it/methode_image/2024/05/12/Politica/Foto%20Politica%20-%20Trattate/66410b90c9d09_ori_crop_MASTER__0x0.jpeg\" title=\"IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»\" /><p>Il sindaco di Genova: «Le mie parole sui maiali intercettate? Per ogni area nel porto si scatena la rissa. I soldi del ponte Morandi per un favore a Spinelli? È una falsità, quei soldi non c’entrano nulla»Il sindaco di Genova: «Le mie parole sui maiali intercettate? Per ogni area nel porto si scatena la rissa. I soldi del ponte Morandi per un favore a Spinelli? È una falsità, quei soldi non c’entrano nulla»</p>",
        "source": "Corriere della Sera",
        "url": "https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Borse e dazi, le news di oggi. Il Pil americano manda ko Wall Street e l’Europa",
    "articles": [
      {
        "title": "Borse e dazi, le news di oggi. Il Pil americano manda ko Wall Street e l’Europa",
        "content": "MILANO – La pubblicazione del Pil statunitense manda ko i mercati su entrambe le sponde dell’Oceano Atlantico. Nei primi tre mesi dell’anno, il dato si è contratto dello 0,3%, contro il +0,4% atteso e per la prima volta dal 2022. Pesa l’incertezza delle politiche commerciali di Donald Trump, che proprio oggi festeggia i primi cento giorni dal suo secondo insediamento come presidente degli Stati Uniti. Il tycoon ha subito puntato il dito contro il suo predecessore, Joe Biden, affermando che la contrazione del Pil è un’eredità della sua presidenza e che i dazi non c’entrano. Sull’azionariato del Vecchio continente tengono banco le trimestrali dei grandi istituti finanziari, da Ubs a Santander a Barclays. In Italia focus ancora sul risiko e sui risultati di Stellantis, che mostrano i primi effetti degli sforzi commerciali. Sul fronte macro, occhi sui dati del Pil di alcuni Stati europei, tra cui l’Italia, e degli Usa. Wall Steet avanza negativa Wall Street procede negativa. Il Dow Jones per lo 0,94% a 40.146,69 punti, il Nasdaq cede l'1,77% a 17.153,60 punti, mentre lo S&P 500 lascia sul terreno l'1,26% a 5.490,86 punti. Le scorte di petrolio Usa scendono a sorpresa Le scorte settimanali di petrolio negli Stati Uniti sono diminuite a sorpresa di 2,70 milioni di barili. Lo rende noto l'Eia aggiungendo che la settimana precedente erano aumentate di 244.000 barili. Gli analisti avevano previsto un aumento di 390.000 barili. Le scorte di benzina sono scese di 4 milioni di barili (-1,08 milioni le stime) a fronte di una contrazione di 4,4 milioni la settimana precedente mentre gli stock di distillati sono aumentati di 930.000 barili (-1,7 milioni le previsioni) dal calo di 2,3 milioni della settimana precedente. (AGI) Borse Ue sempre in rosso In deciso calo i principali listini europei dopo i dati in arrivo dagli Usa sul calo del Pil nel primo trimestre. In scia all'apertura negativa di Wall Street, il Dax di Francoforte segna -0,46%, Londra segna -0,15% e Parigi segna -0,14%. Madrid fa peggio con -1,38%, negativa anche Zurigo a -0,23%. Morgan Stanley: “Per Mediobanca meglio Banca Generali di Mps” Gli analisti di Morgan Stanley preferiscono un'integrazione tra Mediobanca e Banca Generali ad un'acquisizione di Piazzetta Cuccia da parte del Monte. \"Sebbene in precedenza avessimo stimato che anche l'offerta di Mps avrebbe potuto creare valore, riteniamo che i rischi di esecuzione e la potenziale perdita di ricavi mettano a rischio il pieno utilizzo delle Dta messe in conto e quindi i meriti finanziari dell'operazione\", si legge in un report della banca americana che vede \"una complementarietà più coerente per Mediobanca e Banca Generali\", considerata \"un'opportunità per sbloccare valore e perseguire una strategia mirata\". Trump attacca Biden per frenata economia, “è sua eredità” Donald Trump punta il dito contro Joe Biden dopo i risultati deludenti del Pil, che hanno indicato la prima contrazione dell'economia americana dal 2022. \"Questo è il mercato azionario di Joe Biden, non quello di Trump. Io sono entrato in carica il 20 gennaio. Il nostro il Paese avrà un boom ma dobbiamo dell'eredità di Biden. Ci vorrà un po’ di tempo, non ha nulla a che vedere con i dazi, è solo che ci lascia numeri negativi, ma quando inizierà il boom, sarà unico. Siate pazienti\", ha detto Trump sul suo social Truth. Wall Street apre in forte calo dopo Pil Usa, Nasdaq -2,16% Apertura in forte calo per Wall Street dopo la contrazione del Pil Usa nel primo trimestre dell'anno che conferma i timori per l'impatto economico delle politiche tariffarie del presidente Donald Trump. Il Dow Jones dopo i primi scambi cede l'1,05%, lo S&P 500 l'1,66%, il Nasdaq il 2,16%. Milano sotto l'1% dopo Pil Usa in calo Il calo del Pil Usa nel primo trimestre dello 0,3%, prima diminuzione da 3 anni, trascina al ribasso Milano che scende sotto l'1%. Piazza Affari che era già in territorio negativo peggiora il proprio andamento e ora cede l'1,2% a 37.424 punti. Male anche le altre Borse europee: Francoforte cede lo 0,14%, Parigi segna un +0,08% e Londra registra un -0,06%. Future Wall Street in calo con il Pil Usa I future sui listini di Wall Street calano con la contrazione dell'economia americana. I future sullo S&P 500 perdono l'1,0%, quelli sul Nasdaq l'1,4%. Il Pil americano frena nel primo trimestre (-0,3%) L’economia statunitense frena nei primi tre mesi dell'anno. Il prodotto interno lordo Usa è diminuito dello 0,3% nel primo trimestre 2025, quello dell'insediamento di Donald Trump alla Casa Bianca, in base alla stima preliminare del dato, appena pubblicata dal dipartimento del commercio. Le attese erano di un +0,4%. Settore privato Usa crea 62.000 posti in aprile, sotto le attese Il settore privato americano ha creato in aprile solo 62.000 posti di lavoro. È quanto emerge dal consueto sondaggio di Adp in vista dei dati ufficiali sul mercato del lavoro che saranno diffusi venerdì. Il dato è ampiamente sotto le attese, con gli analisti che scommettevano su 115.000 posti. L'inflazione scende meno delle stime in Germania al 2,1% È scesa al 2,1% l'inflazione in Germania in aprile, meno delle stime che la davano al 2% dopo il 2,2% registrato in marzo. Il dato è salito dallo 0,3 allo 0,4% su base mensile, contro un aumento previsto dello 0,3%,  mentre l'indice armonizzato è sceso dal 2,3 al 2,2%, a fronte del 2,1% previsto. Milleri (Delfin): “Nagel alcune cose le ha fatte, apprezzabile” \"Penso che Alberto (Nagel ad di Mediobanca, ndr.) alcune cose le abbia già fatte: sta cambiando forma della banca. Forse è stato un pò spinto a farlo ma questo è il compito degli azionisti finanziari che vogliono migliorare le perfomance: sta cercando di cambiare il ruolo della banca e questo è apprezzato\". Lo afferma Francesco Milleri, numero uno di EssilorLuxottica e presidente di Delfin, holding che detiene il 19,8% di Mediobanca, il 9,9% di Mps e il 9,8% di Generali, dopo l'annuncio dell'offerta di Piazzetta Cuccia su Banca Generali.\n\"Se questa è l'operazione giusta lo vedremo quando sapremo i dettagli\", aggiunge Milleri. Milleri (Delfin): “Ops Banca Generali? Meglio né vinti né vincitori” \"È veramente difficile esprimere dei giudizi su un'operazione della quale non abbiamo un minimo di dettagli. Noi come Delfin siamo coinvolti in entrambe le parti con un investimento simile, per cui gradiremmo che questo tipo di operazioni non avessero né vinti né vincitori\". Così Francesco Milleri, numero uno di EssilorLuxottica e presidente di Delfin, l'holdign della famiglia Del Vecchio che detiene il 19,8% di Mediobanca, il 9,9% di Mps e il 9,8% di Generali, dopo l'annuncio dell'offerta di Piazzetta Cuccia su Banca Generali. Generali: il giorno dopo l’assemblea l’ad Donnet vende azioni per 7,5 mln Il giorno dopo l'assemblea dei soci che lo ha confermato alla guida di Generali, Philippe Donnet ha venduto azioni del Leone per circa 7,5 milioni di euro. L'operazione, come evidenziano i filing di Borsa Italiana relativi agli internal dealing, è classificabile come una \"vendita finalizzata anche all'assolvimento fiscale sulla remunerazione variabile corrisposta in azioni in relazione all'esecuzione dei piani Ltip\". Il pacchetto, ceduto dal ceo sul mercato in decine di diverse transazioni a un prezzo medio per azione di 31,86 euro, consisteva esattamente in 235.468 titoli del leone. Il che significa un controvalore di circa 7,5 milioni. Una nota emessa il giorno dell'assemblea dei soci evidenziava come Donnet, il 24 aprile, possedeva 2.298.515 azioni di Generali, pari allo 0,15% del capitale sociale, per un controvalore - ai prezzi odierni - di 73,5 milioni. A. Fontana (Lombardia): “Su dazi disponibilità Usa a trattare lascia ottimismo” \"Fin dal primo momento ho detto che l'imposizione dei dazi avrebbe potuto comportare delle conseguenze estremamente negative per l' economia della Lombardia. Ciò detto, adesso mi sembra che ci sia stata una parziale disponibilità a riaprire le trattative e a parlare tra il presidente Trump, l'Europa e l'Italia\" poi la situazione \"sicuramente preoccupa\" anche se questa disponibilità \"ci lascia un pochettino più ottimisti rispetto a quando venne dato l'annuncio\". Così il presidente della Regione Lombardia, Attilio Fontana, intervenendo a Sky Tg24 Start. Castagna, non saliremo in Anima finché saremo sotto Ops Banco Bpm non intende salire al 100% di Anima fintanto che la banca resta soggetta all'Ops di Unicredit e ai vincoli della passivity rule. \"Siamo al 90%, siamo soddisfatti perché ci consente l'integrazione della società, siamo sotto Ops per cui non intendiamo fare alcuna mossa fino a quando non si chiarisce la situazione di cui siamo oggetto\", ha detto l'ad Giuseppe Castagna in conferenza stampa. \"Aspettiamo serenamente per ora andiamo avanti, l'integrazione è possibile, poi in futuro vedremo cosa fare\", ha aggiunto Oro, picco di acquisti dalla Cina: +48% nel trimestre Gli investitori cinesi, che subiscono il pieno impatto della guerra doganale con gli Stati Uniti, nel primo trimestre si sono fortemente orientati verso l'oro come bene rifugio, sotto forma di lingotti e monete, ma anche di titoli finanziari. Nel primo trimestre, la domanda d'oro in Cina è aumentata notevolmente, del 12% su base annua e del 48% rispetto al trimestre precedente, raggiungendo le 124 tonnellate. Mercato auto, crollano gli utili di Volkswagen e Mercedes-Benz Milano vira in negativo a -0,49%, giù titoli bancari La Borsa di Milano vira in negativo a metà mattinata, l'indice Ftse Mib segna -0,48% a 37.693,53 punti. In flessione soprattutto i titoli del comparto bancario: Unicredit -1,93%, Banco Bpm -1,84%, Intesa Sanpaolo -1,25%, Mediobanca -1,20%, Bper Banca -1,16%, Mps -1,02%, Banca Generali -0,29%. Il Pil della Francia cresce dello 0,1% nel primo trimestre La Francia registra un lieve aumento del Pil, di appena lo 0,1%, nel primo trimestre 2025, tarpato da bassi consumi e investimenti: è quanto riferito dall'Insee, l'Istituto nazionale di statistica, nelle prime stime per il periodo gennaio-marzo 2025. Il moderato aumento del Pil nel primo trimestre, conforme alle previsioni dell'Insee, segue una contrazione dello 0,1% nel quarto trimestre 2024 dovuta al 'contraccolpo' dei Giochi olimpici di Parigi 2024. Nel primo trimestre, l'economia ha scontato bassi consumi e investimenti in territorio negativo sia per le imprese sia per le amministrazioni pubbliche. Castagna (ad Banco Bpm): “Unicredit dica se l'offerta va a avanti” Anche l'amministratore delegato di Banco Bpm, Giuseppe Castagna, come il presidente Massimo Tononi, invita Unicredit a dire se intende andare avanti con la sua offerta o rinunciare \"Ci sembra il caso che vengano ad una decisione e dicano se l'offerta va avanti\", ha detto Castagna, ribadendo le ragioni per cui la banca ha bocciato l'offerta di Unicredit e le incertezze sottese alla proposta della banca guidata da Andrea Orcel. \"È un'operazione che va solo a vantaggio degli azionisti di Unicredit e a scapito degli azionisti di Banco Bpm\". Il pil Germania in linea stime, +0,2% nel primo trimestre Il Prodotto interno lordo della Germania è cresciuto dello 0,2% nel primo trimestre del 2025 rispetto al quarto trimestre del 2024. Il dato è in linea con le attese. L'Ufficio federale di statistica Destatis riferisce inoltre che sia la spesa per i consumi finali delle famiglie che la formazione di capitale sono aumentate rispetto al trimestre precedente. Nel confronto sull'anno è -0,2% ed in linea anche in questo caso con le previsioni. Accelera il Pil italiano, +0,3% nel primo trimestre 2025 Milano a +0,14%, corre Campari e rallenta Stellantis La Borsa di Milano resta positiva pur limando con il Ftse Mib che segna un +0,14% e scende sotto i 38mila punti. Lo spread risale con il differenziale tra Btp e Bund che è su 111 punti base mentre il rendimento del decennale italiano scende ancora ed è al 3,57%. Cambia l'ordine dei titoli in testa con Campari che balza del 4%. Sempre ben comprata Mps (+1,78%) che all'interno del risiko in atto tra i bancari ha lanciato un'Ops su Mediobanca (+0,74%) che a sua volta ha rivolto le sue mire  su Banca Generali. Sempre nel credito è debole Banco Bpm (-0,2%) destinataria dell'Ops di Unicredit (-0,17%). Rialzo dello 0,5% tanto per Popolare di Sondrio che ha in agenda l'assemblea di bilancio e il rinnovo per un terzo del cda e Bper che ha lanciato proprio sull'istituto valtellinese un'offerta. Rallenta Stellantis (+1,19%) dopo il balzo dell'avvio mentre il gruppo automobilistico ha confermato  il nuovo ad entro la prima metà dell'anno. Tra gli altri titoli ben comprati Unipol (+1,7%), Recordati (+1,45) e Poste (+1%). Deboli Eni (-0,58%), Tenaris (-0,57%) St (-0,57%). Milano apre a +0,48%, poi accelera La Borsa di Milano apre in cauto rialzo a +0,48% per poi salire a +0,60% nei primi scambi con 38.063,68 punti, in linea con gli altri listini europei. In evidenza il titolo di Stellantis, che guadagna il 2,7% in avvio dopo la presentazione dei conti del primo trimestre che mostrano ricavi in calo del 14% e guidance sospesa ma anche una crescita della quota in Europa a 30. Bene anche i titoli bancari, nei giorni in cui si infiamma nuovamente il risiko delle possibili acquisizioni. In avvio Mps segna +1,87%, Intesa Sanpaolo +1,11%, Mediobanca +0,33% dopo l'Ops dei giorni scorsi su Banca Generali (+0,96%). In calo il comparto energetico: Saipem -0,59%, Tenaris -0,54%, Eni appena sotto la parità a -0,06%. Stellantis scatta a +3,7% in avvio in Borsa Avvio in cauto rialzo per l’Europa, occhi sulle trimestrali Avvio in cauto rialzo per le Borse europee. Gli occhi restano puntati sulle trattative sui dazi all'indomani della decisione dell'amministrazione Trump di allentare le tariffe sul settore delle automobili. Gli investitori si preparano a una raffica di trimestrali aziendali. A Wall Street ben quattro delle Magnifiche 7 pubblicheranno i loro risultati, con gli utili di Meta e Microsoft che usciranno oggi e quelli di Apple e Amazon domani. Inoltre oggi negli Usa saranno pubblicati i dati sul Pil statunitense del primo trimestre e il Pce, l'indice dei prezzi preferito dalla Fed, mentre c'è attesa venerdì per il rapporto sull'occupazione Usa di aprile. L'indice Cac 40 di Parigi segna nei primi scambi un progresso dello 0,60% a 7.600,96 punti, il Dax 30 di Francoforte avanza dello 0,51% a 22.561,46 punti e l'Ftse 100 di Londra sale dello 0,15% a 8.476,23 punti. L'indice Ftse Mib guadagna lo 0,64% a 38.116 punti. L'utile Credit Agricole in calo a 1,8 miliardi, pesano tasse Credit Agricole chiude il primo trimestre con un utile di 1,82 miliardi inferiore alle stime degli analisti e in calo del 4,2% rispetto al pari periodo del 2024. Sui risultati pesano oneri fiscali aggiuntivi. Record per i ricavi che salgono del 6,6% a 7,26 miliardi. La spinta arriva dall'Asset gathering e dai grandi clienti. Elevata la redditività con il rapporto costi/ricavi contenuto (aumento dei costi del 3,2% a pari trimestre esclusi gli elementi eccezionali) e rendimento del 15,9% sul patrimonio netto tangibile. Il costo del rischio è stabile. \"Il gruppo ha pubblicato risultati di alto livello in questo trimestre, guidati da una forte crescita dei ricavi, nonostante una tassazione eccezionale\", sottolinea il ceo, Philippe Brassac. Societe generale, nel trimestre utile raddoppia a 1,6 miliardi Société Générale chiude il trimestre con un utile netto più che raddoppiato a 1,61 miliardi di euro, battendo le stime degli analisti. Le cessioni di attività, si legge in una nota, hanno contribuito al risultato finale per 202 milioni di euro. Santander cresce nel trimestre, l'utile a 3,4 miliardi Banco Santander aumenta l'utile del 19% a 3,4 miliardi di euro e l'utile per azione del 26% nel primo trimestre, ribadendo gli obiettivi per il 2025. I ricavi sono aumentati dell'1% a 15,5 miliardi di euro, grazie al record delle commissioni nette. L'obiettivo dell'anno è di 62 miliardi di euro di ricavi. \"In prospettiva, la nostra attenzione è rivolta ad aiutare i clienti a destreggiarsi in un contesto esterno incerto. Tutti i nostri mercati rimangono resilienti e stiamo monitorando la situazione da vicino, assicurandoci di continuare a sostenere le persone, le imprese e le comunità che serviamo\", sottolinea la presidente Ana Botín. Prezzo petrolio in calo, Wti torna sotto i 60 dollari Prezzo del petrolio in calo questa mattina sui mercati delle materie prime: il Wti con consegna a giugno è scambiato a 59,66 dollari al barile con una flessione dell'1,26% mentre il Brent, sempre con consegna a giugno, passa di mano a 63,50 dollari con una riduzione dell'1,17% Barclays, nel trimestre ricavi +11% a 7,7 miliardi Barclays nel primo trimestre batte le stime degli analisti con ricavi per 7,71 miliardi di sterline, un margine di interesse netto per 3,52 miliardi, un utile di pertinenza 1,86 miliardi. Lo si legge in una nota che, al livello patrimoniale, evidenzia un Common Equity Tier 1 ratio al 13,9 per cento. Per il 2025 prevede un margine di interesse netto nel Regno Unito superiore a 7,6 miliardi di sterline e per il 2026 un reddito totale stimato a circa 30 miliardi di sterline. \"Rimaniamo impegnati e fiduciosi nel raggiungimento dei nostri obiettivi finanziari e di distribuzione precedentemente annunciati per il 2025 e il 2026\" sottolinea l'ad C. S.\nVenkatakrishnan. L'istituto prevede di restituire ai soci \"almeno 10 miliardi di sterline di capitale tra il 2024 e il 2026, attraverso dividendi e riacquisti di azioni proprie, con una preferenza continua per i riacquisti\". Trump: “Cina vuole fare un accordo e noi vogliamo un'intesa” “Faremo un accordo commerciale equo con la Cina\": Pechino \"vuole fare un accordo, noi vogliamo fare un accordo\". Lo ha detto il presidente americano Donald Trump, ribadendo che gli Stati Uniti sono \"stati abusati\" dal punto di vista commerciale \"da amici e nemici\". Trump critica Powell: “Non sta facendo un buon lavoro” “I prezzi sono in calo ma le fake news dicono che sono in rialzo\". Lo ha detto Donald Trump in occasione dei suoi primi cento giorni di presidenza. “C'è una persona alla Fed che non sta facendo un buon lavoro\", ha messo in evidenza il presidente Usa, ammettendo che non dovrebbe criticare il capo della banca centrale americana. Sui tassi \"ne so più di lui\", ha osservato il tycoon riferendosi a Jerome Powell ma senza nominarlo. L'utile di Ubs in calo a 1,7 miliardi dollari ma batte stime Ubs chiude il primo trimestre con un utile di 1,7 miliardi di dollari in calo del 3,6% ma batte le stime. I ricavi scendono dell'1,4% a 12,56 miliardi di dollari Il Global wealth management ha registrato nuove attività nette pari a 32 miliardi di dollari. L'asset management ha registrato nuove entrate nette pari a 7 miliardi di dollari. L'integrazione con il Credit Suisse è rimasta in linea con le previsioni e ha permesso di ottenere ulteriori 900 milioni di dollari di risparmi sui costi lordi, portando le riduzioni dei costi cumulati a 8,4 miliardi di dollari, pari al 65% dei 13 miliardi di dollari previsti. Il consolidamento delle filiali svizzere è stato completato prima dell'ondata di migrazione dei conti dei clienti che inizieranno nel secondo trimestre. Nicaragua, boom delle rimesse dagli Usa Il Nicaragua ha ricevuto oltre 1,4 miliardi di dollari in rimesse durante il primo trimestre del 2025, il che rappresenta una crescita del 26,3% rispetto allo stesso periodo del 2024. Lo ha comunicato la Banca centrale della nazione centramericana. Gli Stati Uniti sono il principale paese d'origine delle rimesse per il Nicaragua, essendo arrivati dagli Usa tra il 1 gennaio e il 31 marzo di quest'anno 1,208 miliardi di dollari, pari all'83,8% del totale con una crescita del 29,8% rispetto al primo trimestre del 2024, ovvero 277,3 milioni di dollari in più. Il secondo paese da cui arrivano più rimesse è il Costa Rica con 107,4 milioni di dollari, pari al 7,5% del totale.",
        "summary": "Trump dà la colpa al suo predecessore Joe Biden: “i dazi non c’entrano”. Sull’azionariato occhi puntati sulle banche e le trimestrali",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2025/04/30/diretta/borse_oggi_dazi_trump_news-424157270/",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Guerra ucraina-russa - Russia, notizie. Kiev: \"Territori rari, potenziale accordo con gli Stati Uniti entro 24 ore\"",
    "articles": [
      {
        "title": "Guerra Ucraina - Russia, le news. Kiev: “Terre rare, possibile accordo con Usa entro 24 ore”",
        "content": "Il portavoce del Cremlino Peskov ha detto che il conflitto in Ucraina “è difficile da risolvere rapidamente” e che Mosca, “pur aperta agli sforzi diplomatici deve raggiungere gli scopi che si è prefissata”. Volodymyr Zelensky annuncia nuove possibili sanzioni per la Russia, in tandem con gli Stati Uniti: \"Ci stiamo preparando per i colloqui con gli Usa su nuove misure: stiamo identificando con precisione i punti per far pressione alla Russia e spingere Mosca più efficacemente verso la diplomazia”. E il cessate il fuoco “incondizionato e completo” deve essere il primo passo. Intanto il segretario di Stato americano Marco Rubio avverte: “Senza proposte concrete di Mosca e Kiev fermiamo la nostra mediazione”. Dossier - Sentieri di guerra Ft, ostacoli dell'ultimo minuto per intesa sui minerali Usa-Kiev Primo ministro ucraina: “Possibile firma accordo sui minerali entro 24 ore” Axios: “I consiglieri di Zelensky divisi sull’incontro con Trump a San Pietro dopo il disastro nello Studio Ovale” Kiev è pronta a firmare l’accordo sulle terre rare con gli Stati Uniti Droni di Kiev colpiscono uno stabilimento militare russo a Murom La vicepremier ucraina a Washington. Oggi potrebbe essere firmato l’accordo sulle terre rare Zelensky: stanotte 100 droni russi, serve pressione da Usa e Ue La Ue sulla giornalista uccisa: “La Russia non perde occasione di mostrare la sua brutalità” Peskov: la Russia pronta a mobilitarsi se necessario come durante la grande guerra patriottica Il Cremlino: attesa la visita di Xi per l’anniversario della vittoria sul nazismo Il portavoce del Cremlino: Putin pronto a negoziare con gli ucraini senza precondizioni Peskov: a Kiev germe nazista, dovevamo reagire Il Cremlino: Il conflitto in Ucraina è difficile da risolvere rapidamente Kiev, notte di raid russi, in 24 ore 2 morti a Dnipro e Donetsk. Almeno 45 feriti a Kharkiv Witkoff: “Sono rimasto molto impressionato dal Cremlino”. All’Eliseo aveva detto: “Mi ricorda Mar-a-Lago” Trump: “Putin vuole la pace. Mi rispetta” Attacchi russi tra Dnipro e Kharkiv: un morto e 39 feriti Zelensky: “Colloqui con gli Usa per nuove sanzioni a Mosca” Rubio: “Senza proposte concrete di Mosca e Kiev fermiamo la nostra mediazione” Ft, ostacoli dell'ultimo minuto per intesa sui minerali Usa-Kiev Gli Stati Uniti e l'Ucraina si sono imbattuti in ostacoli dell'ultimo minuto mentre erano sul punto di firmare un accordo quadro sui minerali. Lo riporta il Financial Times citando alcune fonti, secondo le quali una disputa su quanto concordato nei negoziati della notte scorsa ha messo in dubbio la finalizzazione dell'accordo. I problemi sarebbero emersi sul fondo congiunto di investimento. Gli Stati Uniti vorrebbero che Kiev firmasse l'accordo sulle terre rare e quello che include i dettagli del fondo. L'Ucraina invece spiega di non poter firmare quello sul fondo perché deve essere prima ratificato dal parlamento. Media, Mosca emette mandato d'arresto per direttore tv Dozhd Il ministero dell'Interno russo ha emesso un mandato d'arresto per il giornalista Tikhon Dzyadko, direttore della tv Dozhd, senza specificare quali siano le accuse che gli vengono rivolte: lo riportano diversi media russi, tra cui Mediazona e l'agenzia di stampa Interfax. Le autorità di Mosca stanno inasprendo la repressione del dissenso e della libertà di stampa, e la tv Dozhd è stata definita \"indesiderata\" in Russia nel 2023 con un provvedimento che ne vieta di fatto ogni attività nel Paese. Il Moscow Times sottolinea che lo stesso Dzyadko nel 2022 è stato inserito da Mosca nella lista degli \"agenti stranieri\" con cui il Cremlino tenta di colpire persone e enti scomodi per il potere. Nel luglio del 2023 un tribunale russo ha multato il giornalista accusandolo di aver violato gli obblighi impostigli per l'inserimento nella famigerata lista degli \"agenti stranieri\". L'inserimento nell'elenco impone un severo controllo amministrativo e obbliga a presentarsi con questa etichetta, cosa che ha di fatto costretto diversi enti alla chiusura. La Corte europea dei diritti dell'Uomo ha condannato la Russia per aver promulgato nel 2012 la legge sugli \"agenti stranieri\" spiegando che questa viola il diritto alla libertà d'associazione e quello alla libertà d'espressione. Primo ministro ucraina: “Possibile firma accordo sui minerali entro 24 ore” Il primo ministro ucraino ha dichiarato che Ucraina e Stati Uniti potrebbero firmare un accordo sui minerali entro le prossime 24 ore, dopo aver definito gli ultimi dettagli. L'accordo rielaborato è diventato un “vero accordo di partenariato”, che potrebbe considerare i futuri aiuti statunitensi come parte dei contributi al fondo, ha detto il primo ministro Denys Shmyhal. Axios: “I consiglieri di Zelensky divisi sull’incontro con Trump a San Pietro dopo il disastro nello Studio Ovale” I consiglieri di Zelensky erano divisi sull’incontro con il presidente Usa Donald Trump dopo il disastro nello Studio Ovale, hanno riferito fonti ad Axios. Secondo la ricostruzione, il presidente ucraino avrebbe ricevuto dei \"segnali\" prima del funerale di Papa Francesco secondo cui Trump era pronto a incontrarlo a margine. I consiglieri di Zelensky erano nervosi e alcuni, ancora traumatizzati dalle scene del precedente incontro negli Stati Uniti, non erano sicuri che fosse una buona idea. Non era stato concordato nulla in anticipo e inizialmente l'idea era di incontrarsi dopo il funerale, ha detto una delle fonti. Ma poi i leader si sono incontrati all'arrivo e hanno trovato un posto per incontrarsi da soli nella Basilica di San Pietro. Kiev è pronta a firmare l’accordo sulle terre rare con gli Stati Uniti L'Ucraina è pronta a firmare un accordo sulle terre rare con gli Stati Uniti e potrebbe farlo nel corso della giornata di oggi, ha dichiarato a Reuters una fonte governativa ucraina. Droni di Kiev colpiscono uno stabilimento militare russo a Murom I droni dei servizi di sicurezza ucraini hanno colpito durante la notte uno stabilimento a Murom, nella regione russa di Vladimir, provocando 5 esplosioni e un incendio. Lo riferisce ad Associated Press una fonte dell'agenzia, precisando che lo stabilimento, situato a est di Mosca, produce dispositivi di innesco per munizioni, nonché componenti e prodotti per la Marina e l'Aviazione militare russa. La vicepremier ucraina a Washington. Oggi potrebbe essere firmato l’accordo sulle terre rare L'Ucraina e gli Stati Uniti potrebbero firmare oggi l'accordo sui metalli delle terre rare. La vicepremier Yulia Svyrydenko si trova oggi a Washington. Lo scrive RBC-Ucraina citando sue fonti. Secondo le fonti, al momento le parti americana e ucraina stanno concordando i dettagli tecnici definitivi del documento. Zelensky: stanotte 100 droni russi, serve pressione da Usa e Ue \"Kharkiv, Dnipro, Dobropillya, le nostre città e comunità: più di 100 droni d'attacco russi questa notte, 375 dall'inizio della settimana, di cui più di 190 sono \"Shahed\": lo scrive sui social Volodymyr Zelensky chiedendo \"pressioni da parte degli Stati Uniti, dell'Europa, di tutti coloro che nel mondo credono che la guerra non abbia posto sulla Terra\". Il presidente ha anche aggiunto che l'Ucraina ha bisogno di ulteriori sistemi di difesa aerea per proteggere i suoi cittadini dal terrorismo aereo russo. La Ue sulla giornalista uccisa: “La Russia non perde occasione di mostrare la sua brutalità” \"La Russia non perde occasione per mostrare la sua spregevole brutalità nei confronti degli ucraini uccidendo e torturando, come nel caso di Viktoriia Roshchyna, una coraggiosa giornalista ucraina, che è stata brutalmente non solo uccisa, ma anche torturata\". \"Questo dimostra chiaramente che l'occupazione russa non è un'opzione sicura per gli ucraini. Il coraggio di Roshchyna \"sarà sempre ricordato\". Lo ha detto la portavoce della Commissione Ue Anitta Hipper nel corso del briefing quotidiano con la stampa, ribadendo che l'Ue farà il possibile perché i responsabili di \"crimini di guerra e di atrocità\" ne rispondano. Peskov: la Russia pronta a mobilitarsi se necessario come durante la grande guerra patriottica \"La Russia è pronta a mobilitarsi, se necessario, come durante la Grande Guerra patriottica\". Lo ha dichiarato il portavoce del Cremlino Dmitrij Peskov parlando ai giornalisti. \"Se questo grande Paese dovesse avere bisogno di rialzarsi, lo farà da un momento all'altro. Nessuno può dubitarne\", ha sottolineato. Il Cremlino: attesa la visita di Xi per l’anniversario della vittoria sul nazismo La Russia attende la visita del presidente della Repubblica Popolare Cinese Xi Jinping in occasione dell'anniversario della Vittoria. Lo ha confermato il portavoce del Cremlino, Dmitrij Peskov. \"Stiamo aspettando il leader della Cina cui attribuiamo grande importanza e che ci stiamo preparando\", ha detto il rappresentante del Cremlino ai giornalisti. Il portavoce del Cremlino: Putin pronto a negoziare con gli ucraini senza precondizioni \"Il presidente Putin ha confermato la sua disponibilità a negoziati diretti con gli ucraini senza precondizioni\". Lo ha detto il portavoce del Cremlino, Dmitrij Peskov, e lo riporta l'agenzia di stampa russa Ria Novosti. \"Purtroppo, non abbiamo ancora ricevuto alcuna dichiarazione o commento da Kiev, quindi non sappiamo se Kiev sia pronta o meno\", ha aggiunto. \"Kiev sta ponendo molte condizioni preliminari a questo processo, ad esempio un cessate il fuoco di lungo termine\", il che contraddice la posizione del presidente Putin, ha detto ancora Peskov. Peskov: a Kiev germe nazista, dovevamo reagire \"L'Ucraina, purtroppo, si è rivelata un Paese in cui i germi del nazismo hanno iniziato a germogliare più velocemente che in altri Paesi europei, e questi nazisti hanno ricominciato a camminare con le torce, ad alzare le mani. E, cosa più importante, hanno iniziato a influenzare l'attuale governo. Non abbiamo potuto fare a meno di reagire, e il nostro presidente ha fatto quello che doveva fare\". Lo ha detto il portavoce del Cremlino, Dmytrij Peskov. Lo riporta Ria Novosti. Il Cremlino: siamo aperti agli sforzi diplomatici, ma Mosca deve raggiungere i suoi scopi in Ucraina Il portavoce del Cremlino Peskov ha detto che Mosca “è aperta agli sforzi diplomatici, ma deve raggiungere gli scopi prefissi”. Il Cremlino: Il conflitto in Ucraina è difficile da risolvere rapidamente Il portavoce del Cremlino Peskov ha detto che il conflitto “in Ucraina è difficile da risolvere rapidamente”. Kiev, notte di raid russi, in 24 ore 2 morti a Dnipro e Donetsk. Almeno 45 feriti a Kharkiv Serata e nottata di attacchi missilistici e di droni russi su varie regioni dell'Ucraina, dove si registrano almeno due morti, uno nella città di Dnipro, l'altro nella regione di Donetsk, in Donbass. A Kharkiv, bersagliata da droni, si registrano almeno 45 civili feriti, fra cui una donna incinta e due bambini, e 5 di essi sono ricoverati in ospedale. Lo scrive Ukrinform, citando varie fonti, incluse le amministrazioni di oblast. Witkoff: “Sono rimasto molto impressionato dal Cremlino”. All’Eliseo aveva detto: “Mi ricorda Mar-a-Lago” A pochi giorni dalla sua ultima missione a Mosca, Stephen Witkoff, inviato speciale del presidente Trump, ha dichiarato di essere rimasto impressionato dal Cremlino. \"Ho visitato il Cremlino. Questo posto è impressionante!”. Witkoff nel corso di un incontro all’Eliseo aveva commentato: “Mi ricorda Mar-a-Lago”. \n“Ero un po’ contento del momento. A nome degli Stati Uniti, sto cercando di ottenere un trattato di pace. L'importanza di questo è sorprendente\", ha detto Witkoff sugli incontri di Mosca, parlando all'emittente americana Wabc. L'inviato speciale del presidente statunitense ritiene che Vladimir Putin veda un'opportunità \"per la prima volta in decenni, per rivedere le relazioni tra la Federazione Russa e gli Stati Uniti\". \"L'ho incontrato quattro volte, e nessuno degli incontri è durato meno di tre ore\", ha sottolineato Witkoff alla radio newyorkese. Le sue dichiarazioni sono state poi rilanciate dall'agenzia russa Tass. Il 25 aprile 2025 si è svolto il quarto incontro tra Putin e Witkoff dall'inizio del 2025, valutato dal Cremlino come una conversazione \"costruttiva e molto utile\", durata tre ore. Kiev: “Avanzate russe in Donetsk e Sumy, ucraine verso Toretsk” Avanzate russe nella regione ucraina di Sumy e in almeno tre zone del Donetsk, in Donbass: stessa regione dove si registrano però avanzate dell'esercito ucraino, come in direzione di Toretsk, mentre si continua ancora a combattere nella regione russa di Kursk, che Mosca alcuni giorni fa aveva dato per interamente liberata. Questa la situazione delineata dal think-tank americano Institute for the Study of War (Isw), che viene citato oggi da Ukrinform.  In particolare, le forze russe nel Donetsk continuano a premere in direzione di Pokrovsk, di Kurakhovo e di Velyka Novoselka, scrive Ukrinform. Mosca: “Zelensky vuole stop dialogo e nuova escalation” Da Mosca arrivano diverse accuse al presidente ucraino Volodymyr Zelensky per la sua reazione alla tregua di tre giorni annunciata dal presidente Vladimir Putin durante l'80mo anniversario della Vittoria. La portavoce del ministero degli Esteri russo, Maria Zakharova, si è chiesta \"di che tipo di 'tregue' da parte del regime di Kiev possiamo parlare\", alludendo a \"minacce di Zelensky e del suo branco estremista\" contro la parata del V-Day, che \"minano gli sforzi di pace\". Lo riferisce l'agenzia russa Ria Novosti. Salgono a 45 i feriti in attacco di droni russi su Kharkiv Secondo i dati aggiornati, è aumentato a 45 il numero dei feriti a Kharkiv in seguito a un attacco russo con droni kamikaze lanciato ieri sera. Per prestare soccorso alle vittime sono state dispiegate più di dieci squadre di emergenza. Lo ha riferito il capo dell'Amministrazione militare regionale di Kharkiv, Oleg Synegubov. \"Tra le vittime ci sono due bambini e una donna incinta\", ha scritto in un post su Telegram. Kiev, notte di raid russi, in 24 ore 2 morti a Dnipro e Donetsk Serata e nottata di attacchi missilistici e di droni russi su varie regioni dell'Ucraina, dove si registrano almeno due morti, uno nella città di Dnipro, l'altro nella regione di Donetsk, in Donbass. A Kharkiv, bersagliata da droni, si registrano almeno 45 civili feriti, fra cui una donna incinta e due bambini, e 5 di essi sono ricoverati in ospedale. Lo scrive Ukrinform, citando varie fonti, incluse le amministrazioni di oblast. Trump: \"Più facile trattare con Putin che Zelensky” Il presidente Donald Trump ha affermato di aver maggiore facilità nel trattare col presidente russo Vladimir Putin rispetto all'omologo ucraino Volodymyr Zelensky. \"Per me è più facile avere a che fare con Putin che con Zelensky\", ha detto Trump in un'intervista al noto commentatore americano Glenn Beck, rilanciata dall'agenzia russa Ria Novosti. In merito a Putin, il presidente Usa ha assicurato che \"penso che sia pronto a fare un accordo, e direi che è ancora più facile trattare con lui che con Zelensky\", ha sottolineato Trump. Infine, è tornato a criticare il leader di Kiev per aver \"iniziato a urlare\" alla Casa Bianca durante la sua visita, lo scorso 28 febbraio, facendo saltare l'atteso accordo sulle cosiddette terre rare. Seul, finora morti circa 600 soldati nordcoreani Circa 600 soldati nordcoreani sono stati uccisi combattendo al fianco delle forze russe nella guerra contro l'Ucraina, ha affermato mercoledì un deputato sudcoreano che si occupa di intelligence. \"Finora le perdite di truppe nordcoreane sono stimate a circa 4.700, di cui circa 600 morti\", ha dichiarato ai giornalisti il deputato Lee Seong-kweun, membro della commissione parlamentare per l'intelligence, dopo un briefing con l'intelligence sudcoreana. Trump: “Putin vuole la pace. Mi rispetta” \"Penso che Putin\" voglia la pace. Lo ha detto il presidente americano Donald Trump in un'intervista Abc. \"Il suo sogno era prendere tutto il Paese ma non lo farà. Mi rispetta\", ha messo in evidenza Trump. Onu, Usa chiedono a Kiev e Mosca ok a proposta di pace Nel corso di una riunione del Consiglio di sicurezza delle Nazioni Unite sull'Ucraina, convocata dalla Francia, presidente di turno, gli Stati Uniti hanno esortato la Russia e l'Ucraina a accettare la proposta di pace. Nella riunione entrambe le nazioni si sono accusate a vicenda di continuare il conflitto e hanno chiesto delle condizioni. Il rappresentante statunitense John Kelley ha esortato Russia e Ucraina a accettare la sua \"proposta quadro\" e ha osservato che il presidente Donald Trump, che sta svolgendo un ruolo di mediazione, ha chiesto a Mosca di cessare gli attacchi e di \"porre immediatamente fine alla guerra\". \"Se entrambe le parti sono pronte a porre fine alla guerra, gli Stati Uniti sosterranno pienamente il loro percorso verso una pace duratura\", ha aggiunto Kelley, proprio mentre Trump ha espresso crescente frustrazione per la mancanza di un accordo prima della scadenza dei suoi primi 100 giorni in carica. Attacchi russi tra Dnipro e Kharkiv: un morto e 39 feriti Gli attacchi russi sulle città ucraine di Dnipro e Kharkiv, avvenuti durante la notte, hanno causato almeno una vittima e 39 feriti, hanno dichiarato le autorità. Sergey Lysak, governatore della regione centrale di Dnipropetrovsk, ha affermato che c'è stato un \"massiccio\" attacco di droni su Dnipro e che una persona è morta. Il sindaco della città, Borys Filatov, ha confermato una vittima. Dnipro era stata a lungo risparmiata dai peggiori attacchi russi dall'inizio dell'invasione nel febbraio 2022.\nMartedì sono state annunciate alcune evacuazioni dalla regione. Zelensky: “Colloqui con gli Usa per nuove sanzioni a Mosca” \"Ci stiamo preparando per i colloqui con gli Stati Uniti su nuove misure sanzionatorie: stiamo identificando con precisione i punti di pressione della Russia che spingeranno Mosca più efficacemente verso la diplomazia. Devono adottare misure chiare per porre fine alla guerra, e insistiamo sul fatto che un cessate il fuoco incondizionato e completo debba essere il primo passo. La Russia deve fare questa mossa\". Lo ha affermato nel suo discorso serale il presidente ucraino, Volodymyr Zelensky. \"In questo momento, sono preoccupati di poter tenere la loro parata militare, e giustamente. Ma ciò di cui dovrebbero davvero preoccuparsi è che questa guerra è ancora in corso. Devono porre fine alla guerra\", ha aggiunto. Rubio: “Senza proposte concrete di Mosca e Kiev fermiamo la nostra mediazione” \"Siamo ora in un momento in cui entrambe le parti devono presentare proposte concrete su come porre fine a questo conflitto. Come procedere da qui in poi è una decisione che spetta ora al presidente. Se non ci saranno progressi, faremo un passo indietro come mediatori\". Lo ha affermato la portavoce del dipartimento di Stato Tammy Bruce sottolineando nel corso di un briefing di star trasmettendo un messaggio del segretario di Stato Marco Rubio.",
        "summary": "La vicepremier ucraina è a Washington. La Ue sulla giornalista uccisa: “La Russia non perde occasione di mostrare la sua brutalità”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/esteri/2025/04/30/diretta/guerra_ucraina_russia_news_oggi-424156952/",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Schlein tra i lavoratori a Forlì: “Meloni mente, sui salari racconta un Paese che non c’è”",
    "articles": [
      {
        "title": "Schlein tra i lavoratori a Forlì: “Meloni mente, sui salari racconta un Paese che non c’è”",
        "content": "Vigilia del primo maggio. Da una parte, Giorgia Meloni in un video annuncia “1,2 miliardi dall’Inail\" per la sicurezza sul lavoro stanziati. Dall’altra, la segretaria del Pd Elly Schlein tra i lavoratori di una ditta di arredamenti a Forlì. Che attacca la premier: \"Non ci sono più scuse, Meloni non può continuare a mentire, come ha fatto ancora oggi sulla questione salariale raccontando un Paese che non c'è, raccontando che non c'è un problema salariale e che i salari stanno aumentando. I dati dell'Istat soltanto ieri ci dicevano che invece i salari sono ancora più bassi dell'8% rispetto al 2021\", dice da Forlì al presidio dei lavoratori della Giuliani che oggi hanno raggiunto un accordo sindacale per la stabilizzazione di decine di precari. \"Come si fa a dire che le famiglie e i lavoratori stanno recuperando potere d'acquisto quando abbiamo anche il costo delle bollette più care d'Europa e i lavoratori le pagano tre volte - prosegue Schlein commentando ancora le frasi della premier - quando gli arrivano a casa bollette triplicate, quando vanno a fare la spesa e l'inflazione gli fa fare più fatica a comprare ogni prodotto e quando le aziende entrano in difficoltà e per i costi dell'energia mettono i lavoratori in cassa integrazione. Allora - conclude - Meloni continua a raccontare il Paese delle meraviglie che purtroppo non c'è. Non ci sono più scuse, c'è da stare accanto a questi lavoratori e queste lavoratrici e ai sindacati che si battono per migliorare i salari in Italia\". In un’intervista a Repubblica, la segretaria dem ha rilanciato la proposta sul salario minimo. Rilanciata anche oggi: “Abbiamo raccolto più di centomila firme di cittadini in carne e ossa, c'è una legge di iniziativa popolare unitaria proposta dalle opposizioni, il governo ha il dovere di calendarizzarla. Basta rinvii, discutiamo subito di salario minimo”. E accolta dalle opposizioni, dal suo partito fino ad Avs.",
        "summary": "La segretaria del Pd, alla vigilia del primo maggio, al presidio dei dipendenti di una ditta di arredamenti: “La premier racconta un Paese che non c'è su aumento salari",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/politica/2025/04/30/news/schlein_forli_meloni_salari-424158589/",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Alstom consegna il primo e il secondo degli 70 elettrotreni acquistati dal Gruppo FS.",
    "articles": [
      {
        "title": "Alstom consegna le prime 2 delle 70 locomotive elettriche vendute al gruppo Fs",
        "content": "ServizioServizioContenuto basato su fatti, osservati e verificati dal reporter in modo diretto o riportati da fonti verificate e attendibili.Scopri di piùMerci Mercitalia Rail, società del polo Logistica del gruppo Fs, ha ricevuto le prime due locomotive elettriche Traxx Universal del 2025. I mezzi, prodotti da Alstom nello stabilimento di Vado Ligure, rappresentano un nuovo passo nell’ammodernamento della flotta. La commessa, del valore complessivo di oltre 323 milioni di euro e aggiudicata a giugno 2024, prevede la fornitura di 70 locomotive elettriche entro il 2027. Alcune di queste saranno dotate della tecnologia Last Mile, che permette di operare anche in aree non elettrificate - come porti, terminal o zone industriali - facilitando così l’interconnessione tra ferrovia e altri sistemi di trasporto. Michele Viale, managing airector di Alstom Italia: “Nel corso degli anni abbiamo fornito a polo Logistica 60 locomotive Traxx Universal. La produzione nello stabilimento di Vado Ligure conferma il valore del nostro impegno per un trasporto sempre più sostenibile, competitivo e tecnologicamente avanzato”. Le nuove locomotive in consegna si aggiungono alle 60 già in servizio di Mercitalia Rail. Progettata specificamente per il trasporto merci, la Traxx Universal a quattro assi è caratterizzata dalla efficienza nel consumo di energia elettrica e dalla elevata capacità di trazione. Notizie e approfondimenti sugli avvenimenti politici, economici e finanziari.",
        "summary": "Le caratteristiche delle nuove locomotive Traxx Universal consegnate a Mercitalia Rail, società del polo Logistica del gruppo Fs",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/alstom-consegna-prime-2-70-locomotive-elettriche-vendute-gruppo-fs-AH4ibgX",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Meloni: «Altri 650 milioni sulla sicurezza del lavoro». Scuola, Valditara: «Arresto in flagranza per chi picchia i docenti»",
    "articles": [
      {
        "title": "Meloni: «Altri 650 milioni sulla sicurezza del lavoro». Scuola, Valditara: «Arresto in flagranza per chi picchia i docenti»",
        "content": "ServizioServizioContenuto basato su fatti, osservati e verificati dal reporter in modo diretto o riportati da fonti verificate e attendibili.Scopri di piùConsiglio dei ministri Un Consiglio dei ministri con misure per la sicurezza sul lavoro. Ma che ha dato via libera anche a un decreto legge con ulteriori disposizioni urgenti per affrontare l’alluvione nei territori di Emilia-Romagna, Toscana e Marche e gli effetti del fenomeno bradisismico nell’area dei Campi Flegrei, nonché disposizioni di carattere finanziario in materia di protezione civile. Spazio poi a interventi per la scuola: un ddl con disposizioni in materia di consenso informato in ambito scolastico e un il ddl con disposizioni in materia di tutela del personale docente della scuola e dei dirigenti scolastici. «Oggi dedichiamo la festa dei lavoratori a questo tema e ci impegniamo a fare ancora di più. Abbiamo reperito insieme all’Inail altri 650 milioni di euro per mettere in campo nuove misure concrete che insieme ai 600 milioni già disponibili dei bandi Inail destinati a cofinanziare gli investimenti delle imprese in questi ambiti portano a oltre 1 miliardo e 200 milioni le risorse disponibili per migliorare la sicurezza sui posti di lavoro». Così la presidente del Consiglio Giorgia Meloni in un video diffuso al termone della riunione del Governo. «Vogliamo potenziare il sistema di incentivi e disincentivi per le imprese in base chiaramente alla loro condotta in materia di sicurezza con particolare attenzione al mondo agricolo». Secondo la premier, «crescono i salari reali in controtendenza rispetto a quello che accadeva nel passato. Tra il 2013 e il 2022, con i precedenti governi, nel resto d’Europa il potere d’acquisto dei salari aumentava del 2,5%, mentre in Italia diminuiva del 2%. Da ottobre 2023 - ha aggiunto - la tendenza è cambiata e le famiglie stanno progressivamente recuperando il loro potere d’acquisto con una dinamica dei salari che è migliore, e non peggiore, rispetto a quella del resto d’Europa. C’è chiaramente ancora molto molto da fare però i numeri che alla fine raccontano la realtà sono incoraggianti». «C’è ancora tanto da fare anche, forse soprattutto, sul fronte della sicurezza sul lavoro - ha detto la leader di Fdi -. Anche negli ultimi giorni nuove vittime, nuove infortuni. Non si può morire così. Voglio approfittare per rinnovare il cordoglio e la vicinanza ai familiari delle vittime, ma sono consapevole che il cordoglio non basta. Bisogna continuare ad agire. Di fronte a questo fenomeno, come ha detto il presidente della Repubblica, Sergio Mattarella, non sono tollerabili né indifferenza né rassegnazione. È il motivo - ha aggiunto - per il quale questo governo ha sempre messo al centro della sua azione questo tema. Lo abbiamo fatto, ad esempio, con la patente a crediti, con l’assunzione di nuovo personale ispettivo per incrementare i controlli, con le risorse per premiare le imprese che investono in prevenzione». Il governo incontrerà i sindacati giovedì 8 maggio per un confronto in materia di sicurezza sul lavoro. Lo ha detto il ministro per gli Affari europei Tommaso Foti, lasciando Palazzo Chigi al termine del Consiglio dei ministri. Intervenendo in conferenza stampa ala termine del Consiglio dei ministri la ministra del Lavoro Marina Calderone ha detto: «Siamo consapevoli che sul fronte del lavoro sicuro e della vita sicura c’è ancora tantissimo da fare». Oggi il Consiglio dei ministri «nel prendere atto di quello che si è fatto ha anche preso atto del fatto che gli altri interventi, tutto quello che dovrà essere fatto di ulteriore sul tema della salute e della sicurezza nei luoghi di lavoro, necessita di una chiamata in causa», di «una concertazione importante con le parti sociali che saranno convocate l’8 maggio». «Oggi non approviamo un decreto - spiega - perché ci sembra invece importante fare una preventiva condivisione e soprattutto anche ascoltare e avvalerci di quelle che possono essere le ulteriori valutazioni e sollecitazioni che vengono dal mondo sindacale, dal mondo datoriale, dal mondo produttivo in generale». Il Governo ha dato il via libera anche a delle misure sulla scuola. «È previsto l’arresto obbligatorio in flagranza di reato nelle ipotesi di lesioni personali a carico di docenti e dirigenti scolastici. Inoltre c’è un aggravio di pene per lesioni al personale scolastico: si passa per le lesioni lievi da 6 mesi a 3 anni attuali a 2 a 5 anni di reclusione. Un insegnante, un educatore, non si tocca». A dirlo il ministro dell’Istruzione Giuseppe Valditara intervenuto in conferenza stampa dopo il Cdm. L’arresto in flagranza non si estende ai minori. «L’articolo 30 della costituzione - ha spiegato Valditara - stabilisce che spetta ai genitori il diritto-dovere di formare i figli. Per l’ampliamento dell’offerta formativa sulla sessualità serve un consenso preventivo scritto dei genitori facendo sapere quale è il materiale didattico, le finalità e le modalità di svolgimento delle attività prodotte. Le scuole devono fornire una attività formativa alternativa se i genitori negano il consenso. I soggetti erogatori devono avere requisiti di professionalità scientifica e accademica. Per le elementari i temi della sessualità sono solo quelli contenuti nei programmi nazionali». Meloni, Italia sempre più una Repubblica fondata sul lavoro «Domani è la festa dei lavoratori, e anche quest’anno il governo ha deciso di celebrarla con i fatti, perché crediamo che questo sia il modo per ringraziare gli italiani che ogni giorno contribuiscono a far grande questa nazione». Così la premier nel videomessaggio. «L’Italia è sempre di più una Repubblica fondata sul lavoro, e io - ha aggiunto - sono orgogliosa del fatto che in poco più di due anni e mezzo siano stati creati oltre un milione di posti di lavoro. Abbiamo raggiunto il record di numero di occupati, il tasso di occupazione femminile non è mai stato così alto, la disoccupazione è ai minimi da 18 anni a questa parte, aumentano i contratti a tempo indeterminato, diminuisce il precariato». Notizie e approfondimenti sugli avvenimenti politici, economici e finanziari.",
        "summary": "Il ministro Foti: «Il governo incontrerà i sindacati giovedì 8 maggio per un confronto in materia di sicurezza sul lavoro»",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/sicurezza-lavoro-corso-consiglio-ministri-tavolo-anche-ddl-tutela-prof-AHe98SX",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Lega, in arrivo DL per salari equi: stipendi rivastati del 2%.",
    "articles": [
      {
        "title": "Lega, in arrivo Ddl per salari equi: stipendi rivalutati del 2 per cento",
        "content": "ServizioServizioContenuto basato su fatti, osservati e verificati dal reporter in modo diretto o riportati da fonti verificate e attendibili.Scopri di piùLavoro “I dati Istat sui salari certificano un rendimento inferiore dell’8% rispetto a gennaio 2021, nonostante un aumento tendenziale del 4%. Sappiamo che è necessario intervenire ed è per questo che nei prossimi giorni presenteremo un nostro disegno di legge sui salari. Un tema che per la Lega è prioritario e al centro dell’azione politica del partito, che proprio meno di un mese fa ha approvato nel corso del Congresso a Firenze la mozione sui salari, con proposte concrete per adeguarli all’inflazione e stimolare i rinnovi dei contratti nazionali. Come Lega, stiamo lavorando per affrontare con urgenza la questione, con l’obiettivo di sostenere i lavoratori italiani, le famiglie e dare loro maggiori certezze economiche. Porteremo in Parlamento le nostre proposte per garantire retribuzioni adeguate, eque e trasparenti. Affrontare la questione dei salari bassi con posizioni ideologiche non è la strada giusta”. Lo affermano il sottosegretario al Lavoro Claudio Durigon e la deputata della Lega Tiziana Nisini, responsabile del dipartimento lavoro del partito. La prossima battaglia parlamentare della Lega sembra essere quella sui salari. Al centro del congresso leghista che si è svolto a inizio aprile, il tema del lavoro e una proposta destinata a far discutere: un aumento automatico del 2% annuo per stipendi e pensioni, legato all’andamento del costo della vita. Durante il congresso, il tema del lavoro si è rivelato essere centrale. La proposta della Lega punta ad “agganciare” stipendi e pensioni all’aumento del costo della vita. Un’iniziativa che, secondo quanto spiegato da Matteo Salvini, servirebbe a tutelare il potere d’acquisto dei cittadini rispetto all’inflazione, alle bollette e all’aumento dei prezzi dei beni di prima necessità. La mozione, presentata dal deputato Claudio Durigon, Sottosegretario al lavoro, prevede un meccanismo automatico di incremento salariale e delle pensioni collegato all’andamento dei prezzi al consumo calcolato dall’ISTAT. Il limite massimo previsto per l’adeguamento è del 2% annuo. La percentuale “standard” andrebbe ridiscussa ogni 3 anni. L’obiettivo dichiarato è contrastare il dumping contrattuale, la concorrenza sleale, l’evasione fiscale e il lavoro nero. In pratica, si propone una via alternativa rispetto al salario minimo legale, ritenuto “inefficiente” dalla Lega. La mozione propone anche un “trattamento economico accessorio” collegato al costo della vita nelle diverse aree del Paese. Un sistema che richiama quello delle vecchie “gabbie salariali”, con l’intento di adeguare gli stipendi al contesto territoriale. In base alla proposta, un lavoratore di una grande città – dove la vita costa di più – potrebbe percepire un aumento maggiore rispetto a chi lavora in un piccolo centro. La misura implicherebbe quindi una differenziazione anche geografica, con un impatto evidente tra Nord e Sud Italia. Notizie e approfondimenti sugli avvenimenti politici, economici e finanziari.",
        "summary": "“I dati Istat sui salari certificano un rendimento inferiore dell’8% rispetto a gennaio 2021, nonostante un aumento tendenziale del 4%. Sappiamo che è necessario intervenire ed è per questo che...",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/lega-arrivo-ddl-salari-equi-stipendi-rivalutati-2-cento-AHepBsW",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Il centro non basta più",
    "articles": [
      {
        "title": "Il centro non basta più",
        "content": "Il Quotidiano Abbonati Menu Cerca Notifiche Il Quotidiano Abbonati In Evidenza Leggi il quotidiano Abbonati Torino Sezioni Cronaca Cultura Economia Esteri Esercizi di Stile Green&Blue Il Gusto Italian Tech La Zampa Mare Moda & Beauty Montagna Motori Politica Salute Scienza Specchio Specchio dei Tempi Spettacoli Sport TuttoLibri TorinoSette TuttoSoldi TuttoScienze Vatican Insider Viaggi Video Edizioni Locali Alessandria Asti Aosta Biella Cuneo Imperia e Sanremo Milano Novara Roma Savona Torino Verbano Cusio Ossola Vercelli La voce de La Stampa Editoriali Podcast Rubriche Audioarticoli Servizi Abbonamenti Archivio Storico Aste Editoriali Meteo Necrologie Newsletter Premium Scrivi alla redazione PubblicitÃ Dati Societari Contatti Abbonati per leggere anche Leggi i commenti La guida allo shopping del Gruppo Gedi i Consigli.it sceglie e raccomanda in maniera indipendente prodotti e servizi che si possono acquistare online o tramite la consulenza di esperti. Ogni volta che viene fatto un acquisto attraverso uno dei link presenti nel testo, Consigli.it riceve una commissione senza alcuna variazione del prezzo finale. CAPELLI BIANCHI ADDIO Stop ai capelli bianchi: ecco la molecola che riattiva il colore naturale della tua chioma LIFTING IMMEDIATO Creme lifting per il viso: ecco le 5 che danno un effetto immediato",
        "summary": "<p>Stamattina la Spagna si sveglia senza un governo certo, con Alberto Núñez Feijóo vittorioso di misura ma senza maggioranza neppure in coalizione con Vox, grande sconfitto dal voto; l’Europa si interroga sulla prova generale delle elezioni europee  ... [<a href=\"https://www.lastampa.it/editoriali/lettere-e-idee/2023/07/24/news/il_centro_non_basta_piu-12961891/\">Continua a leggere sul sito.</a>]",
        "source": "La Stampa",
        "url": "https://www.lastampa.it/editoriali/lettere-e-idee/2023/07/24/news/il_centro_non_basta_piu-12961891/",
        "language": "it"
      }
    ]
  },
  {
    "topic": "Il Meloni al di fuori con il nuovo abbiglio.",
    "articles": [
      {
        "title": "Meloni all’estero col vestito nuovo",
        "content": "Ci sono tutti i limiti, in termini di tempo (gli sbarchi sono oltre quota 80mila) e di avvio di un âpiano per lâAfricaâ, di cui dovrebbe far parte questo benedetto âpiano Matteiâ, piÃ¹ volte annunciato, che abbia la consistenza di quello varato da Angela Merkel ai tempi della crisi siriana. E tuttavia la conferenza per il Mediterraneo a Roma, con la presenza dei principali vertici europei (Ursula e Michel), in concomitanza con la prossima visita di Giorgia Meloni a Washington segnala una novitÃ . E pure un paradosso (rispetto alle previsioni): la premier gioca meglio allâestero che in Italia. La novitÃ , nellâambito dellâaccettazione (non recente) del vincolo esterno, Ã¨ che la premier ha compreso che câÃ¨ un filo rosso tra guerra in Ucraina, Africa e Mediterraneo allargato, riproposto dalla cancellazione, da parte di Putin, dei corridoi per il grano. E che lâItalia puÃ² esercitare un ruolo europeo, in quanto crocevia tra Occidente e Sud del mondo, come ha spiegato in numerose interviste su questo giornale lâex ministro dellâInterno Marco Minniti. Non Ã¨ la Merkel (ce ne vuole di strada) ma sembra aver capito che deve fare come la cancelliera. In questâottica, lâappuntamento di Roma suona come il primo atto in controtendenza rispetto allâaggregazione dei paesi non allineati schierati con la Shangai Cooperation Organization e rispetto alla riunione dei paesi Brics che si svolgerÃ  in Sud Africa a metÃ  agosto (con Putin collegato). Non Ã¨ banale presentarsi con questo approccio da Biden, perchÃ©, come noto, lâinteresse strategico degli americani Ã¨ il Pacifico, ma hanno a cuore che qualcuno, ovvero lâEuropa, si occupi del Mediterraneo, non lasciandolo nelle mani di cinesi e russi. Anche lâaccordo siglato con la Tunisia, lodato da Ursula come un âmodelloâ (e anche dal ministro dellâInterno spagnolo, socialista), per quanto parziale (soprattutto sullâimmigrazione) rappresenta una prima assunzione di responsabilitÃ  europea in Africa: una parte dei fondi non sono infatti subordinati al negoziato tra la Tunisia e lâFmi, le cui condizioni rigide sono osteggiate dai sindacati tunisini. Eâ la stessa Giorgia Meloni che proponeva la âseparazioneâ dallâAfrica â indicata come una minaccia, con annesso pregiudizio verso i musulmani â da realizzare attraverso porti chiusi e un improbabile blocco navale (con annesse lodi verso Putin, nel suo libro, in quanto baluardo della difesa della cristianitÃ ). Insomma, ha rinnegato se stessa (per fortuna) e abbracciato unâaltra visione (Minniti, per intenderci). Non basta, ma sembra essersi liberata da un certo background. Dove invece, per limiti, condizionamenti, convinzioni, legami risalenti non Ã¨ si Ã¨ liberata, Ã¨ un accumulo di passi falsi. Vedi la giustizia, rappresentazione icastica del condizionamento della logica della tribÃ¹, che implica la difesa a testuggine di amici, parenti, padrini politici che piazzano unâaltra amica al Turismo. A Tunisi (o a Washington) si puÃ² cambiare idea, a Colle Oppio no.",
        "summary": "<p>Ci sono tutti i limiti, in termini di tempo (gli sbarchi sono oltre quota 80mila) e di avvio di un “piano per l’Africa”, di cui dovrebbe far parte questo benedetto “piano Mattei”, più volte annunciato, che abbia la consistenza di quello varato da  ... [<a href=\"https://www.lastampa.it/editoriali/lettere-e-idee/2023/07/24/news/meloni_estero_vestito_nuovo-12961893/\">Continua a leggere sul sito.</a>]",
        "source": "La Stampa",
        "url": "https://www.lastampa.it/editoriali/lettere-e-idee/2023/07/24/news/meloni_estero_vestito_nuovo-12961893/",
        "language": "it"
      }
    ]
  },
  {
    "topic": "La fobia dello straniero nell’Italia che muore",
    "articles": [
      {
        "title": "La fobia dello straniero nell’Italia che muore",
        "content": "Il Quotidiano Abbonati Menu Cerca Notifiche Il Quotidiano Abbonati In Evidenza Leggi il quotidiano Abbonati Torino Sezioni Cronaca Cultura Economia Esteri Esercizi di Stile Green&Blue Il Gusto Italian Tech La Zampa Mare Moda & Beauty Montagna Motori Politica Salute Scienza Specchio Specchio dei Tempi Spettacoli Sport TuttoLibri TorinoSette TuttoSoldi TuttoScienze Vatican Insider Viaggi Video Edizioni Locali Alessandria Asti Aosta Biella Cuneo Imperia e Sanremo Milano Novara Roma Savona Torino Verbano Cusio Ossola Vercelli La voce de La Stampa Editoriali Podcast Rubriche Audioarticoli Servizi Abbonamenti Archivio Storico Aste Editoriali Meteo Necrologie Newsletter Premium Scrivi alla redazione PubblicitÃ Dati Societari Contatti Abbonati per leggere anche Leggi i commenti La guida allo shopping del Gruppo Gedi i Consigli.it sceglie e raccomanda in maniera indipendente prodotti e servizi che si possono acquistare online o tramite la consulenza di esperti. Ogni volta che viene fatto un acquisto attraverso uno dei link presenti nel testo, Consigli.it riceve una commissione senza alcuna variazione del prezzo finale. CAPELLI BIANCHI ADDIO Stop ai capelli bianchi: ecco la molecola che riattiva il colore naturale della tua chioma LIFTING IMMEDIATO Creme lifting per il viso: ecco le 5 che danno un effetto immediato",
        "summary": "<div>  <div></div>  <div>   <div></div>  </div>  <div>   <div></div>  </div>   <div></div>  <div></div>  <div></div> </div> <div>  <p>Alla grande conferenza di Roma su svil ... [<a href=\"https://www.lastampa.it/editoriali/lettere-e-idee/2023/07/24/news/la_fobia_dello_straniero_nellitalia_che_muore-12961901/\">Continua a leggere sul sito.</a>]",
        "source": "La Stampa",
        "url": "https://www.lastampa.it/editoriali/lettere-e-idee/2023/07/24/news/la_fobia_dello_straniero_nellitalia_che_muore-12961901/",
        "language": "it"
      }
    ]
  }
]